START_MESSAGE = ("Доброго времени суток!\n\n"
                 "Можете отправить мне ссылку на видео в тикток и в ответ получите видео\n"
                 "/help - для просмотра актуальных команд")
ERROR_UNKNOWN_MESSAGE = ("Ошибка! Такой команды нет!\n"
                         "/help - для просмотра актуальных команд")
HELP_MESSAGE = ("Это бот для скачивания видео\n"
                "Отправьте ссылку на видео в тикток, для того, чтобы скачать\n\n\n"
                "Список доступных команд:\n"
                "/start - Выводит приветственное сообщение\n"
                "/help - Выводит список доступных команд")
ERROR_VIDEO_EXC = ("Ошибка: проблема с доступом к видео, не можем его отправить\n"
                   "Приносим свои извинения!")
BE_SLOW_REPLY = ("Вы отправляете слишком много запросов!\n"
                 "Попробуйте еще раз через 10 секунд!")
